BenchmarkOutput/searchEntryContainingSentence/normal_E.txt
[OVERALL], RunTime(ms), 62868
[OVERALL], Throughput(ops/sec), 15.906343449767768
[CLEANUP], Operations, 1
[CLEANUP], AverageLatency(us), 5770.0
[CLEANUP], MinLatency(us), 5768
[CLEANUP], MaxLatency(us), 5771
[CLEANUP], 25thPercentileLatency(us), 5771
[CLEANUP], 50thPercentileLatency(us), 5771
[CLEANUP], 75thPercentileLatency(us), 5771
[CLEANUP], 90thPercentileLatency(us), 5771
[CLEANUP], 95thPercentileLatency(us), 5771
[CLEANUP], 99thPercentileLatency(us), 5771
[CLEANUP], 5771, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], Operations, 1000
[SEARCHENTRYCONTAININGSENTENCEP], AverageLatency(us), 62410.512
[SEARCHENTRYCONTAININGSENTENCEP], MinLatency(us), 38688
[SEARCHENTRYCONTAININGSENTENCEP], MaxLatency(us), 820735
[SEARCHENTRYCONTAININGSENTENCEP], 25thPercentileLatency(us), 52415
[SEARCHENTRYCONTAININGSENTENCEP], 50thPercentileLatency(us), 59263
[SEARCHENTRYCONTAININGSENTENCEP], 75thPercentileLatency(us), 68799
[SEARCHENTRYCONTAININGSENTENCEP], 90thPercentileLatency(us), 78847
[SEARCHENTRYCONTAININGSENTENCEP], 95thPercentileLatency(us), 84863
[SEARCHENTRYCONTAININGSENTENCEP], 99thPercentileLatency(us), 96319
[SEARCHENTRYCONTAININGSENTENCEP], Return=OK, 1000
[SEARCHENTRYCONTAININGSENTENCEP], 38719, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 38751, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 39135, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 40351, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 40543, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 40639, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 40799, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 41055, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 41151, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 41311, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 41471, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 41503, 3.0
[SEARCHENTRYCONTAININGSENTENCEP], 41535, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 41791, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 41855, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 41887, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 42079, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 42175, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 42207, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 42367, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 42431, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 42495, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 42559, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 42655, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 42751, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 42879, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 42975, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 43135, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 43263, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 43327, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 43423, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 43487, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 43583, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 43615, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 43647, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 43807, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 43999, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 44031, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 44191, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 44319, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 44383, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 44511, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 44575, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 44607, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 44671, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 44703, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 44767, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 44799, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 44895, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 44927, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 45119, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 45439, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 45471, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 45503, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 45567, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 45823, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 45855, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 45919, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 46015, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 46079, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 46111, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 46143, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 46175, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 46207, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 46271, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 46303, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 46431, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 46495, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 46591, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 46623, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 46719, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 46847, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 46879, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 46911, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 46975, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 47039, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 47071, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 47199, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 47231, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 47263, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 47295, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 47327, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 47359, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 47391, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 47487, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 47615, 3.0
[SEARCHENTRYCONTAININGSENTENCEP], 47647, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 47679, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 47775, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 47871, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 47935, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 47967, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 48063, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 48095, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 48127, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 48159, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 48191, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 48223, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 48255, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 48351, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 48415, 3.0
[SEARCHENTRYCONTAININGSENTENCEP], 48447, 3.0
[SEARCHENTRYCONTAININGSENTENCEP], 48479, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 48511, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 48607, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 48639, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 48671, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 48767, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 48799, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 48831, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 48863, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 48895, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 48927, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 48991, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 49055, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 49119, 3.0
[SEARCHENTRYCONTAININGSENTENCEP], 49311, 3.0
[SEARCHENTRYCONTAININGSENTENCEP], 49375, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 49535, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 49567, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 49631, 4.0
[SEARCHENTRYCONTAININGSENTENCEP], 49663, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 49695, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 49759, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 49791, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 49823, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 49855, 3.0
[SEARCHENTRYCONTAININGSENTENCEP], 49887, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 49951, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 49983, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 50143, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 50175, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 50207, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 50239, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 50303, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 50399, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 50431, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 50495, 3.0
[SEARCHENTRYCONTAININGSENTENCEP], 50527, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 50559, 4.0
[SEARCHENTRYCONTAININGSENTENCEP], 50591, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 50623, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 50655, 3.0
[SEARCHENTRYCONTAININGSENTENCEP], 50719, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 50751, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 50783, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 50847, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 50879, 3.0
[SEARCHENTRYCONTAININGSENTENCEP], 50943, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 51007, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 51103, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 51231, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 51263, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 51295, 3.0
[SEARCHENTRYCONTAININGSENTENCEP], 51423, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 51455, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 51519, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 51583, 3.0
[SEARCHENTRYCONTAININGSENTENCEP], 51615, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 51647, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 51679, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 51743, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 51775, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 51807, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 51871, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 51935, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 51967, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 51999, 3.0
[SEARCHENTRYCONTAININGSENTENCEP], 52031, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 52095, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 52127, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 52191, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 52255, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 52383, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 52415, 3.0
[SEARCHENTRYCONTAININGSENTENCEP], 52447, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 52511, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 52575, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 52671, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 52703, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 52735, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 52767, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 52799, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 52863, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 52895, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 52927, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 52991, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 53023, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 53055, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 53151, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 53183, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 53215, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 53279, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 53311, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 53375, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 53407, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 53439, 3.0
[SEARCHENTRYCONTAININGSENTENCEP], 53471, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 53535, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 53567, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 53663, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 53695, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 53727, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 53759, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 53791, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 53823, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 53887, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 53919, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 53951, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 53983, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 54079, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 54111, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 54175, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 54207, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 54239, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 54303, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 54399, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 54431, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 54463, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 54495, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 54527, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 54559, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 54591, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 54655, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 54687, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 54719, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 54783, 3.0
[SEARCHENTRYCONTAININGSENTENCEP], 54815, 3.0
[SEARCHENTRYCONTAININGSENTENCEP], 54847, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 55039, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 55071, 5.0
[SEARCHENTRYCONTAININGSENTENCEP], 55103, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 55135, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 55199, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 55263, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 55295, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 55327, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 55359, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 55391, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 55455, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 55487, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 55519, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 55551, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 55583, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 55615, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 55647, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 55679, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 55743, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 55775, 4.0
[SEARCHENTRYCONTAININGSENTENCEP], 55807, 4.0
[SEARCHENTRYCONTAININGSENTENCEP], 55871, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 55903, 3.0
[SEARCHENTRYCONTAININGSENTENCEP], 55935, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 55999, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 56063, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 56095, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 56159, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 56191, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 56223, 3.0
[SEARCHENTRYCONTAININGSENTENCEP], 56255, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 56287, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 56319, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 56351, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 56383, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 56415, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 56447, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 56479, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 56607, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 56639, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 56671, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 56703, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 56767, 3.0
[SEARCHENTRYCONTAININGSENTENCEP], 56799, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 56863, 3.0
[SEARCHENTRYCONTAININGSENTENCEP], 56895, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 57087, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 57247, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 57279, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 57311, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 57343, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 57375, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 57407, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 57471, 3.0
[SEARCHENTRYCONTAININGSENTENCEP], 57599, 3.0
[SEARCHENTRYCONTAININGSENTENCEP], 57631, 3.0
[SEARCHENTRYCONTAININGSENTENCEP], 57663, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 57695, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 57727, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 57759, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 57823, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 57855, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 57919, 3.0
[SEARCHENTRYCONTAININGSENTENCEP], 57951, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 57983, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 58015, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 58047, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 58079, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 58111, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 58143, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 58175, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 58239, 4.0
[SEARCHENTRYCONTAININGSENTENCEP], 58271, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 58303, 3.0
[SEARCHENTRYCONTAININGSENTENCEP], 58335, 4.0
[SEARCHENTRYCONTAININGSENTENCEP], 58463, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 58495, 3.0
[SEARCHENTRYCONTAININGSENTENCEP], 58527, 3.0
[SEARCHENTRYCONTAININGSENTENCEP], 58559, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 58655, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 58687, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 58719, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 58783, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 58815, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 58847, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 58879, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 58911, 3.0
[SEARCHENTRYCONTAININGSENTENCEP], 59007, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 59039, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 59071, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 59103, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 59167, 3.0
[SEARCHENTRYCONTAININGSENTENCEP], 59199, 3.0
[SEARCHENTRYCONTAININGSENTENCEP], 59231, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 59263, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 59295, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 59327, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 59391, 3.0
[SEARCHENTRYCONTAININGSENTENCEP], 59423, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 59455, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 59551, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 59583, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 59679, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 59743, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 59807, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 59871, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 59903, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 59935, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 59999, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 60031, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 60063, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 60095, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 60127, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 60159, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 60255, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 60287, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 60319, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 60351, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 60383, 3.0
[SEARCHENTRYCONTAININGSENTENCEP], 60415, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 60511, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 60703, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 60735, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 60767, 3.0
[SEARCHENTRYCONTAININGSENTENCEP], 60799, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 60831, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 60895, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 60927, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 60959, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 60991, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 61023, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 61055, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 61119, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 61183, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 61247, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 61279, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 61311, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 61375, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 61407, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 61439, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 61535, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 61567, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 61631, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 61663, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 61919, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 61951, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 61983, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 62079, 4.0
[SEARCHENTRYCONTAININGSENTENCEP], 62143, 5.0
[SEARCHENTRYCONTAININGSENTENCEP], 62239, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 62271, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 62303, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 62367, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 62399, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 62495, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 62591, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 62623, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 62655, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 62687, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 62719, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 62751, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 62847, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 62943, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 62975, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 63007, 5.0
[SEARCHENTRYCONTAININGSENTENCEP], 63103, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 63199, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 63231, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 63295, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 63327, 3.0
[SEARCHENTRYCONTAININGSENTENCEP], 63359, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 63423, 4.0
[SEARCHENTRYCONTAININGSENTENCEP], 63455, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 63487, 3.0
[SEARCHENTRYCONTAININGSENTENCEP], 63551, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 63615, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 63647, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 63679, 4.0
[SEARCHENTRYCONTAININGSENTENCEP], 63711, 3.0
[SEARCHENTRYCONTAININGSENTENCEP], 63775, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 63807, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 63871, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 63935, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 63999, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 64031, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 64095, 3.0
[SEARCHENTRYCONTAININGSENTENCEP], 64159, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 64191, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 64287, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 64319, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 64383, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 64511, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 64543, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 64575, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 64607, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 64767, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 64799, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 64831, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 64863, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 64895, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 64959, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 64991, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 65055, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 65087, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 65151, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 65247, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 65279, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 65343, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 65407, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 65439, 3.0
[SEARCHENTRYCONTAININGSENTENCEP], 65503, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 65599, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 65663, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 65727, 4.0
[SEARCHENTRYCONTAININGSENTENCEP], 65983, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 66047, 3.0
[SEARCHENTRYCONTAININGSENTENCEP], 66175, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 66239, 3.0
[SEARCHENTRYCONTAININGSENTENCEP], 66303, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 66431, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 66495, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 66559, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 66623, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 66687, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 66815, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 66879, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 66943, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 67007, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 67199, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 67263, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 67327, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 67391, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 67583, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 67711, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 67967, 3.0
[SEARCHENTRYCONTAININGSENTENCEP], 68159, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 68223, 3.0
[SEARCHENTRYCONTAININGSENTENCEP], 68287, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 68351, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 68415, 3.0
[SEARCHENTRYCONTAININGSENTENCEP], 68479, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 68607, 3.0
[SEARCHENTRYCONTAININGSENTENCEP], 68671, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 68799, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 68927, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 69055, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 69247, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 69311, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 69375, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 69759, 3.0
[SEARCHENTRYCONTAININGSENTENCEP], 69823, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 69887, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 69951, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 70079, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 70143, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 70207, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 70271, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 70591, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 70655, 3.0
[SEARCHENTRYCONTAININGSENTENCEP], 70719, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 70783, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 70911, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 70975, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 71103, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 71167, 4.0
[SEARCHENTRYCONTAININGSENTENCEP], 71295, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 71423, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 71615, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 71679, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 71807, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 71871, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 71935, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 71999, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 72063, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 72127, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 72319, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 72383, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 72447, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 72767, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 73151, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 73343, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 73663, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 73919, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 73983, 3.0
[SEARCHENTRYCONTAININGSENTENCEP], 74047, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 74175, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 74303, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 74367, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 74559, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 74687, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 74751, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 74815, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 74879, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 75007, 3.0
[SEARCHENTRYCONTAININGSENTENCEP], 75071, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 75135, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 75263, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 75327, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 75391, 5.0
[SEARCHENTRYCONTAININGSENTENCEP], 75455, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 75519, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 75711, 3.0
[SEARCHENTRYCONTAININGSENTENCEP], 75775, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 75839, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 75903, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 75967, 3.0
[SEARCHENTRYCONTAININGSENTENCEP], 76031, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 76095, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 76159, 3.0
[SEARCHENTRYCONTAININGSENTENCEP], 76223, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 76287, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 76351, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 76415, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 76479, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 76607, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 76671, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 76735, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 76799, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 76863, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 76927, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 76991, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 77119, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 77183, 3.0
[SEARCHENTRYCONTAININGSENTENCEP], 77311, 4.0
[SEARCHENTRYCONTAININGSENTENCEP], 77439, 3.0
[SEARCHENTRYCONTAININGSENTENCEP], 77567, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 77631, 3.0
[SEARCHENTRYCONTAININGSENTENCEP], 77759, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 77887, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 77951, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 78079, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 78143, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 78207, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 78335, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 78527, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 78719, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 78847, 3.0
[SEARCHENTRYCONTAININGSENTENCEP], 78911, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 78975, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 79039, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 79103, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 79295, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 79359, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 79551, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 79615, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 79679, 4.0
[SEARCHENTRYCONTAININGSENTENCEP], 79743, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 79807, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 79871, 4.0
[SEARCHENTRYCONTAININGSENTENCEP], 79935, 3.0
[SEARCHENTRYCONTAININGSENTENCEP], 80127, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 80191, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 80383, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 80447, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 80575, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 81407, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 81663, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 81855, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 82175, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 82559, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 82623, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 82815, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 83135, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 83199, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 83327, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 83391, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 84223, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 84863, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 85503, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 85567, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 85631, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 85759, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 85951, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 86015, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 86207, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 86271, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 86719, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 86783, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 86847, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 87807, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 87935, 3.0
[SEARCHENTRYCONTAININGSENTENCEP], 88063, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 88383, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 88511, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 88639, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 88703, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 88831, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 89343, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 90175, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 90687, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 91391, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 91583, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 91647, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 91775, 2.0
[SEARCHENTRYCONTAININGSENTENCEP], 92031, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 92159, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 93055, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 93695, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 93759, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 93887, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 94015, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 94399, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 95935, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 96319, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 99199, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 100479, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 105535, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 106815, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 106943, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 115263, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 115903, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 118847, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 140927, 1.0
[SEARCHENTRYCONTAININGSENTENCEP], 820735, 1.0